[
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-code-block-enhancer",
  "obsidian-icon-folder",
  "quickadd",
  "dataview",
  "templater-obsidian",
  "obsidian-annotator",
  "obsidian-excalidraw-plugin",
  "obsidian-table-generator",
  "table-editor-obsidian",
  "dbfolder",
  "calendar",
  "cmdr",
  "highlightr-plugin",
  "colored-text",
  "obsidian-tasks-plugin"
]